Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/samiske_tall_6_-_web.pdf.tmx
Source language: sme
Languages: nob

source: Bellodat / listu Miehtá riika Válgabiire
nob: Parti / liste Hele landet Valgkrets

source: Miehtá riika -
nob: Østre 2.

source: Davvi - - - - - - - -
nob: Nordre 4.

source: 4. Gáisi - - - - - - - - - - 5.
nob: Gáisi 5.

source: Viesttarmeara - - - - - - - - - - 6.
nob: Vesthavet 6.

source: Lullisámi - - - - - - - -
nob: Sør- samisk 7.

source: 7. Lulli-Norga - - - - - - - - * Bb (Bargiidbellodat), NSR (Norgga sápmelaččaid riikasearvi), O (olgeš), NSR.
nob: Sør-Norge $I alt 9 448 1 686 2 647 1 357 1 344 NSR Norske Samers Riksforbund 1 986 - Senterpartiet -

source: Suohkanrádjegalbat - kommunegrenseskilt
nob: Samefolkets parti - - - - Det norske Arbeiderpartiet 2 534 Árja - - Fremskrittspartiet - -

source: Porsáŋggu gielda - Porsanger kommune - Porsangin komuuni
nob: Høyre - - Norske Samers Riksforbund og Samefolkets Partis fellesliste - - - - - -

source: Guovdageaidnu, september 2013
nob: Nordkalottfolket - - - - - - Ofelas - - - - - - Samer bosatt i Sør-Norge - - - - - -

source: Else Grete Broderstad Magritt Brustad
nob: Tabell 7.8.2 Sametingsvalget 2009.

source: I Sámegiela dilli skuvllas ja lagasservodagas.
nob: Valgkrets I alt Parti / valgliste

source: Ávvir 1204 1271 1088 1047 I alt 1933 2145 2326 2189 2295 2200 2152 2112 1204 1271 1088 1047
nob: I alt Kvinner Ap NSR ÁRJA FrP H

source: I Sámegiela dilli skuvllas ja lagasservodagas. Kárášjohka: Sámediggi, s. 45–57.
nob: I alt Kvinner I alt Kvinner I alt Kvinner I alt Kvinner I alt Kvinner

source: Digitalarkivet.
nob: $Hele landet - 1.

source: Utredning nr. 3.
nob: Østre - - - - - - -

source: Fishman, Joshua (1991).
nob: 5. Vesthavet - - - - - - 6.

source: 2. oassi: Sámi fágaplánat.
nob: Sørsamisk - - - - - - - - 7.

source: Oslo: Aschehoug.
nob: Sør-Norge - - - - - -

source: Utredning nr. 1.
nob: NSR.

source: / Sámi giellaráđđi.
nob: Østre - - - - - - - - 2.

source: Todal, Jon (2000). ”
nob: Ávjovári - - - - - - - - - 3.

source: Kárášjohka: Sámediggi, s. 29–34.
nob: Nordre - - - - - - - - 4.

source: Norut raport 2012:16.
nob: Sørsamisk - - - - - - - - 7.

source: Helander, Kaisa Rautio 2009 a: Sámi báikenammadutkan – gielladiehtaga ja fágaidrasttideaddji bálgáid alde. – Sáhkavuoruin sáhkan. Dieđut 1, 2009. Sámi allaskuvla, Guovdageaidnu.
nob: * Ap (Arbeiderpartiet), NSR (Norske samers riksforbund), FrP (Fremskrittspartiet), H (Høyre), NSR.

source: Addojuvvon Helssegis juovlamánu 15 beaivve 2003. (= Samisk språklov i Finland) http://www.finlex.fi/fi/laki/ajantasa/2003/20031086
nob: (Norske Samers Riksforbund og Samefolkets Partis fellesliste), JOHT (Johttisápmelaccaid listu), NORDK (Nordkalottfolket), SBS (Samer bosatt i Sør-Norge) og ÅSG (Åarjel-Saemiej Gielh (ÅaSG)
